[
	{
		"title": "План работ в саду на март",
		"date": "Март",
		"text": "<ul><li>Снятие зимних укрытий с многолетников, вентиляция роз.</li><li>Обрезка плодовых, ягодных и декоративных растений.</li><li>Прореживание кроны, удаление засохших ветвей.</li><li>Прореживание кроны, удаление засохших ветвей.</li><li>Обработка кустарников горячей водой для защиты от вредителей.</li><li>Установка ловчих поясов на деревья.</li></ul>",
		"image": "/feeds/feed-01.png"
	},
	{
		"title": "План работ в саду на апрель",
		"date": "Апрель",
		"text": "<ul><li>Уборка мусора, листвы, веток, чистка и аэрация газона.</li><li>Снятие зимних укрытий, разокучивание многолетников.</li><li>Посадка и пересадка деревьев, кустарников, хвойных, размножение ягодников.</li><li>Обрезка деревьев, кустарников, роз, удаление пораженных веток.</li><li>Обработка растений (бордоская жидкость, Азофос), подкормка многолетников и хвойных.</li><li>Перекопка, рыхление почвы, полив растений.</li></ul>",
		"image": "/feeds/feed-02.png"
	},
	{
		"title": "План работ в саду на май",
		"date": "Май",
		"text": "<ul><li>Химическая обработка сада до и после цветения (Фуфанон, Фастак).</li><li>Прополка, рыхление, мульчирование приствольных кругов.</li><li>Подкормка деревьев, кустарников, многолетников, газона (азот, мочевина, суперфосфат).</li><li>Стрижка газона, живых изгородей, хвойных (раз в неделю).</li><li>Посадка и пересадка деревьев, кустарников, роз, многолетников.</li><li>Высевание семян летних цветов, устройство нового газона.</li><li>Обрезка деревьев, кустарников, первоцветов, вечнозеленых.</li><li>Полив и аэрация газона, правильный полив всех растений.</li><li>Установка опор для лиан, оформление цветников.</li></ul>"
	},
	{
		"title": "План работ в саду на июнь",
		"date": "Июнь",
		"text": "<ul><li>Подкормка растений азотными и минеральными удобрениями, полив по необходимости.</li><li>Стрижка газона 2 раза в неделю, обработка гербицидами от сорняков.</li><li>Рыхление почвы, удаление сорняков до цветения, проверка ловчих поясов.</li><li>Завершение посадки рассады летников, черенкование многолетников, посадка георгин.</li><li>Обрезка отцветших соцветий, формирование живых изгородей, удаление поросли.</li><li>Выкопивание, просушка и хранение луковиц тюльпанов и гиацинтов.</li><li>Подвязка высоких цветочных культур и лиан.</li></ul>",
		"image": "/feeds/feed-03.png"
	},
	{
		"title": "План работ в саду на июль",
		"date": "Июль",
		"text": "<ul><li>Прищипка побегов, нормировка урожая, сбор падалицы.</li><li>Полив и мульчирование цветников, прополка и рыхление.</li><li>Подкормка удобрениями, обработка от вредителей (биопрепараты).</li><li>Сбор урожая яблок, груш, слив, вишен, смородины, крыжовника.</li><li>Стрижка газона, прополка, устройство рулонного газона, полив.</li><li>Обрезка отцветших соцветий многолетников и кустарников.</li><li>Подвязка высоких цветов и лиан.</li><li>Подготовка мест для посадки однолетних и многолетних цветов.</li></ul>"
	},
	{
		"title": "План работ в саду на август",
		"date": "Август",
		"text": "<ul><li>Установка подпор, хим. обработки, прополка приствольных кругов и ягодников, сбор урожая.</li><li>Стрижка газона, полив, внесение азотных удобрений, обработка против сорняков.</li><li>Уничтожение сорных трав, регулярный полив, контроль ловчих поясов.</li><li>Сбор урожая летних сортов яблок и груш, подготовка почвы для новых посадок.</li><li>Подкормка плодовых деревьев фосфорно-калийными удобрениями.</li><li>Лучшее время для посадки земляники – вторая половина августа.</li><li>Укорачивание ветвей, рыхление почвы, скашивание травы, полив декоративных кустарников.</li><li>Вырезка дикой поросли у привитых растений, последняя подкормка многолетников.</li><li>Деление и пересадка многолетников (флоксы, дельфиниумы и др.), борьба с вредителями.</li><li>Газон: стрижка, подкормка, прополка, аэрация, ремонт, полив.</li><li>Обрезка отцветших соцветий и кустарников, обработка от болезней и вредителей.</li><li>Посадка и пересадка растений, уборка опавшей листвы.</li></ul>",
		"image": "/feeds/feed-04.png"
	},
	{
		"title": "План работ в саду на сентябрь",
		"date": "Сентябрь",
		"text": "<ul><li>Календарь работ: рыхление почвы, посадка земляники (до 5-10 сентября), сбор урожая осенних сортов яблок и груш, планировка сада.</li><li>Подготовка к зиме: завершение летних работ до заморозков, удаление усов и сорняков, влагозарядковый полив, выкапывание хризантем и левкоя, стрижка и полив газонов с фосфорно-калийными удобрениями.</li><li>Уход за газоном и растениями: стрижка, подкормка, прополка, гербициды, аэрация, обрезка, полив под корень, посадка и пересадка, сбор урожая, уборка опавшей листвы.</li></ul>",
		"image": "/feeds/feed-04.png"
	},
	{
		"title": "План работ в саду на октябрь",
		"date": "Октябрь",
		"text": "<ul><li><strong>Подготовка растений:</strong> посадка саженцев и луковиц, перекопка приствольных кругов, внесение осенних удобрений, снятие с опор виноградной лозы и клематисов.</li><li><strong>Уход за цветами:</strong> скашивание ботвы, выкапывание клубнелуковиц, подготовка кустов роз.</li><li><strong>Газон и ландшафтный уход:</strong> стрижка, подкормка, ремонт газона, прополка, рыхление.</li><li><strong>Обработка и укрытие:</strong> профилактика болезней, укрытие теплолюбивых растений, установка опор.</li><li><strong>Сбор и уборка:</strong> уборка опавшей листвы и инвентаря, завершение мероприятий по уходу за садом.</li></ul>",
		"image": "/feeds/feed-04.png"
	},
	{
		"title": "План работ в саду на ноябрь",
		"date": "Ноябрь",
		"text": "<ul><li>Защита сада: побелка деревьев, обвязывание стволов, приманки от грызунов, удаление гнезд вредителей и гнилых плодов;</li><li>Уход за растениями: стрижка и укрытие многолетников, окучивание роз, рыхление и мульчирование почвы;</li><li>Газон и ландшафт: подсев и ремонт газона, уборка опавшей листвы, обрезка многолетников и кустарников;</li><li>Посадка и пересадка: высадка растений с разными корневыми системами, деление многолетников и луковичных;</li><li>Подготовка к зиме: обрезка и укрытие роз, установка опор под вечнозеленые, уборка инвентаря и препаратов.</li></ul>",
		"image": "/feeds/feed-04.png"
	}
]
